[
  {
    "Key": 7,
    "title": "데일 카네기 인간관계론",
    "subtitle": "데일 카네기가 전하는 성공하는 인간관계의 비밀",
    "author": "데일 카네기",
    "issue_date": "2019. 10. 7",
    "description": "사람을 다루는 핵심 원리는 무엇일까? 어떻게 하면 호감 가는 사람이 될 수 있을까? 원하는 것을 얻어 내는 가장 효과적인 방법은 무엇일까? \n인간관계는 친구를 만들고 적을 만들지 않는 것에서 시작된다. 『데일 카네기 인간관계론』은 이런 인간관계의 핵심을 꿰뚫는다. ‘친구를 만들고, 사람을 설득하는 법’이라는 제목으로 1936년 처음 출간된 데일 카네기의 책은 80년 넘게 수많은 사람들에게 영향을 끼쳐 왔다. 이후에 나온 모든 자기 계발서들이 이 책의 영향을 받았다고 해도 과언이 아니다. 세계적인 투자자 워런 버핏의 인생을 바꾼 책이자, 누구나 꼭 읽어야 할 책이기도 하다. 『데일 카네기 인간관계론』은 가장 단순하고 실용적인 원칙들로 복잡한 인간관계에 대한 우리의 고민을 명쾌하게 해결해 준다.",
    "image": null,
    "price": 11500,
    "quantity": 10,
    "category": "자기계발",
    "sub_category": "인간관계",
    "category_id": 2,
    "sub_category_id": 3
  },
  {
    "Key": 8,
    "title": "사람을 얻는 지혜",
    "subtitle": "니체, 쇼펜하우어가 극찬한, 인간 본성과 관계에 대한 최고의 통찰",
    "author": "발타자르 그라시안",
    "issue_date": "2022. 10. 28",
    "description": "치열한 궁중 암투에서도 끝까지 살아남게 해준\n300개의 빛나는 현실적 지혜/n저자가 활동했던 17세기 스페인 귀족 세계는 겉으로는 화려함을 과시했으나, 안으로는 속임수와 음모, 배신이 가득했다. 정중한 궁정 행동 지침만 가득할 뿐, “지혜로우면서도 현실적인 선택”에 관한 실용적인 가르침은 부족했다. 그라시안은 많은 함정과 악한 행동을 미리 경고하면서 그런 상황에서 자신을 지키는 손에 잡히는 지혜를 전하고자 했다. 이 책은 쇼펜하우어, 몽테뉴, 파스칼 같은 17~18세기 유럽의 기라성 같은 철학자와 사상가들에게 큰 영향을 미쳤는데, 특히 쇼펜하우어는 독일어로 직접 번역하기 위해 스페인어를 따로 배웠을 정도였다. 이후 프리드리히 니체도 이 책을 극찬했고, 영어판도 베스트셀러에 오르며 세계적으로도 선풍적인 인기를 얻었다",
    "image": null,
    "price": 12000,
    "quantity": 10,
    "category": "자기계발",
    "sub_category": "인간관계",
    "category_id": 2,
    "sub_category_id": 3
  },
  {
    "Key": 13,
    "title": "허브 코헨의 협상의 기술 1",
    "subtitle": "미국 대통령, 법무부, FBI, CIA 협상 자문 50년 경력의 ‘협상의 귀재’",
    "author": "허브 코헨",
    "issue_date": "2021. 1. 8",
    "description": "우리의 삶은 팔 할이 협상으로 이루어졌다. 돈, 자유, 정의, 사랑 그 무엇이든 협상으로 얻을 수 있다. 협상 능력이 당신의 인생을 좌우한다. 살면서 마주하는 다양한 협상 상황을 어떻게 헤쳐나갈까? \n\n실전 협상 전문가 허브 코헨이 협상의 3가지 요소를 다각도로 분석하고, 언제나, 어디서나, 누구와도 협상할 수 있는 방법을 알려준다. 협상 상대를 찍어누르는 ‘소련 스타일’ 대신 ‘윈윈’을 제시하는 책으로, 평생의 경험에서 녹아나온 다양하고 생생한 사례가 더해졌다. 일상의 모든 순간을 주도하기 위한 가장 쉽고 실용적인 협상 안내서.",
    "image": null,
    "price": 16800,
    "quantity": 10,
    "category": "자기계발",
    "sub_category": "인간관계",
    "category_id": 2,
    "sub_category_id": 3
  },
  {
    "Key": 14,
    "title": "기브 앤 테이크",
    "subtitle": "주는 사람이 성공한다",
    "author": "애덤 그랜트",
    "issue_date": "2013. 6. 7",
    "description": "양보하고, 배려하고, 베풀고, 희생하고, 조건 없이 주는 사람이 어떻게 성공 사다리의 꼭대기에 올랐을까?\n\n[포천]이 선정한 세계 최고의 인맥을 쌓은 사람은 누구이며, 그 비결은 무엇인가? 말더듬이 신참 변호사가 어떻게 재판에서 청산유수 베테랑 변호사를 이겼을까? 미국 역사상 가장 위대한 대통령의 인사 시스템에는 어떤 비밀이 숨어 있는가? 베풂을 좌우명으로 삶고 사는 사람이 세계적인 부자가 될 수 있었던 까닭은?\n\n통념에 따르면 탁월한 성공을 거둔 사람에게는 세 가지 공통점이 있다. 바로 타고난 재능과 피나는 노력, 결정적인 타이밍이 그것이다. 세계 3대 경영대학원 와튼스쿨에서 역대 최연소 종신교수에 임명된 조직심리학자, 애덤 그랜트는 이 책에서 대단히 중요하지만 흔히 간과하는 성공의 네 번째 요소를 ‘타인과의 상호작용’으로 규정한다. 그리고 주는 것보다 더 많은 이익을 챙기려는 사람(테이커, taker)이나 받는 만큼 주는 사람(매처, matcher)보다 ‘자신의 이익보다 다른 사람을 먼저 생각하는 사람(기버, giver)’이 더 성공할 가능성이 높다는 혁명적인 가설을 내놓는다.",
    "image": null,
    "price": 17500,
    "quantity": 10,
    "category": "자기계발",
    "sub_category": "인간관계",
    "category_id": 2,
    "sub_category_id": 3
  },
  {
    "Key": 15,
    "title": "설득의 법칙",
    "subtitle": "사람의 마음을 끌어당기는 10가지 심리학",
    "author": "폴커 키츠",
    "issue_date": "2023. 3. 3",
    "description": "전 세계 100만 독자를 사로잡은 『마음의 법칙』\n폴커 키츠가 전하는 관계의 지혜\n“사람의 마음은 무엇으로 열리는가?”\n\n우리는 날마다 내 맘 같지 않은 사람들 때문에 골머리를 앓는다. 왜 그 상사는 회의 때마다 나와 의견이 다르며, 왜 그 사람은 나에게 마음을 열지 않는지, 그럴 때마다 우리는 어떻게 하면 그 사람을 내가 원하는 방향으로 움직일 수 있을지 고민한다. ‘사람의 마음은 무엇으로 열리는가?’ 설득의 핵심은 바로, 이 질문에 대한 답이다. 전 세계적으로 100만 부 이상 팔리며 아마존 심리학 분야 60주 연속 1위를 차지한 『마음의 법칙』의 저자 폴커 키츠가 수년간 정치, 경제 협상가(로비스트)로 활동하면서 가장 효과가 강력했던 설득의 기술을 모은 책 『설득의 법칙』으로 돌아왔다. 저자는 이렇게 묻는다. 당신이 진정으로 원하는 것이 자신의 논리가 이렇게 대단하다고 보여주는 것인가? 아니면 상대를 내가 원하는 쪽으로 움직이는 것인가? 원하는 것이 후자라면 자꾸만 자신 안에서 고개를 들이미는 인정받고 싶은 욕구를 최대한 제쳐놓고 상대의 숨겨진 욕망을 건드리는 데 초점을 맞추라고 강조한다. 『설득의 법칙』은 설득과 논리에 대해 우리가 알고 있는 것들을 뒤집고, 원하는 것을 얻기 위한 전략들을 영리하게 제시한다. 저자는 기업과 정부 사이에서 법안을 좌지우지하던 협상가 시절, 자신이 속한 단체의 정치적 이익을 위해 여러 법을 바꾸고 정치적 영향력을 행사했다. 그 과정에서 습득한 설득의 특별한 노하우를 독자들이 일상, 직장, 연애 등의 보편적인 상황에서 쉽게 활용할 수 있도록 풀어썼다. 이 책을 따라가다 보면 우리는 삶을 유리한 방향으로 이끄는 가장 강력한 무기를 갖추게 될 것이다.",
    "image": null,
    "price": 16800,
    "quantity": 10,
    "category": "자기계발",
    "sub_category": "인간관계",
    "category_id": 2,
    "sub_category_id": 3
  }
]
