[
  {
    "id": 6,
    "title": "부의 인문학",
    "subtitle": "슈퍼리치의 서재에서 찾아낸 부자의 길",
    "author": "강신주",
    "issue_date": "2019. 10. 4",
    "description": "자본주의 게임에서 반드시 이기는 부의 법칙!\n500만 원으로 50억 원을 만든 실전 투자가 브라운스톤(우석)이 필터링한 인문학은 투자 안내서 『부의 인문학』. 노벨 경제학상을 수상한 천재들이 세상을 읽는 탁월한 통찰력, 돈이 움직이는 방향과 투자의 길, 부의 작동원리를 간파한 통섭의 결정판이다. 저자는 이 책에서 자기 안에서 소화된 인문학과 지금의 우리 현실을 씨실과 날실로 엮어가며 투자에 대한 거대한 태피스트리를 엮어간다.",
    "image": null,
    "price": 17000,
    "quantity": 10,
    "category": "자기계발",
    "sub_category": "성공/처세",
    "category_id": 2,
    "sub_category_id": 2
  },
  {
    "id": 9,
    "title": "밥 프록터 부의 확신",
    "subtitle": "세계 단 1%만이 알고 있는 부와 성공의 비밀",
    "author": "밥 프록터",
    "issue_date": "2022. 7. 12",
    "description": "“기억하라! 당신은 부자로 태어났다!” 전설적인 자기계발의 구루 ‘밥 프록터’!\n매회 전 석 매진을 기록한 그의 단독 세미나에서만 공개됐던 ‘부의 확신’!\n\n2007년 전 세계를 뒤흔든 한 권의 책이 있다. 바로 『시크릿』이다. 오랜 세월 동안 부와 성공을 이룬 세계 1%의 인물들과 이야기들을 추적해 인터뷰하고 연구한 끝에 단 하나의 공통된 성공 법칙, 즉 끌어당김의 법칙(The Law of Attraction)을 밝혀낸 책이다. 이 책에 가장 첫 번째로 소개된 주인공이 바로 ‘밥 프록터’다. 1984년 『밥 프록터의 위대한 발견』(You Were Born Rich)으로 세계적인 베스트셀러 작가이자 전설적인 자기계발 구루가 된 밥 프록터는 ‘앤드류 카네기의 현대 성공 과학 유산을 계승한 인물’로 알려져 있다.\n\n40년 넘게 잠재의식의 힘을 연구해온 그는 세상 만물은 끊임없이 움직이며 주파수를 만들어내고, 인간의 생각이라는 에너지가 어떤 주파수를 만날 때 강력한 힘(파동)이 발생한다는 ‘진동의 법칙’(The Law of Vibration)을 주창했다. 일, 돈, 인간관계… 자신이 원하는 것이 위치한 주파수에 생각의 주파수를 맞추는 법만 제대로 알고 이해한다면 ‘누구나’ 원하는 것을 이룰 수 있다고 그는 말한다.\n\n어떤 한 사람이 가난하다면, 즉 지금 돈이 없고 이전에도 부를 쌓아본 적이 없으면서 단순히 부자가 되고 싶다고 생각한다면 앞으로도 그는 가난한 상태에 머물 수밖에 없다. 이 사람은 가난의 진동 속에 있다. 이 사실을 이해하고 자신의 주파수를 바꿔야만 우리의 인생은 달라진다. (본문 중에서)\n\n『밥 프록터 부의 확신』은 그가 밝혀낸 진동의 법칙을 설명하고, 사람들이 원하는 것을 이루는 데 가장 큰 영향을 미치는 잠재의식의 습관, 즉 패러다임(paradigm)이 무엇인지 이야기한다. 또 부와 성공을 부르는 패러다임을 갖기 위해 반드시 알아야 할 인간만이 가진 6가지 놀라운 지적 능력과 그 사용법을 들려준다. 인생의 큰 변화를 만들 준비가 되었다면, 원하는 부와 성공을 반드시 얻겠다고 다짐했다면 이 책은 당신에게 잠재의식의 힘으로 그 목표를 이루는 가장 확실한 방법을 알려줄 것이다!",
    "image": null,
    "price": 16000,
    "quantity": 10,
    "category": "자기계발",
    "sub_category": "성공/처세",
    "category_id": 2,
    "sub_category_id": 2
  },
  {
    "id": 10,
    "title": "나폴레온 힐 성공의 법칙",
    "subtitle": "리더라면 반드시 읽어야 하는 자기계발 분야의 영원한 고전!",
    "author": "나폴레온 힐",
    "issue_date": "2022. 1. 5",
    "description": "한 사회를 이끄는 오피니언 리더라면 반드시 읽어야 하는 책으로 인식되어온 나폴레온 힐의 《The Law of Success(성공의 법칙)》이 개정증보판으로 출간되었다. 이 책은 ‘성공의 법칙’을 단순히 나열하는 데 그치지 않고 한 걸음 더 나아가 성공과 부(富)의 원리를 당신의 문제와 결부시키고 당신의 문제에 깊이 공감하며, 그 같은 문제에 관해 지혜의 신과도 같은 조언을 해줄 수 있는 남다른 능력을 가진 책이다.\n\n더욱이 이번 개정증보판은 나폴레온 힐 전문가인 ‘나폴레온 힐 성공연구원’ 김정수 원장이 원저자가 전하고자 하는 의도를 훼손하지 않는 범위 내에서 현대적인 흐름에 맞게끔 보완하였다.\n\n특히 이 책은 5,000만 부 이상 판매된 세계적 베스트셀러이자 성공철학의 진수를 담은 ‘성공의 교과서’로 통하는 책이다. 또한 전 세계 수많은 사람들을 성공의 길로 이끌었으며, 세계 각지에서 수없이 쏟아져나온 각종 성공지침서, 자기계발서, 처세서 등의 롤모델이 되었다.",
    "image": null,
    "price": 32000,
    "quantity": 10,
    "category": "자기계발",
    "sub_category": "성공/처세",
    "category_id": 2,
    "sub_category_id": 2
  },
  {
    "id": 11,
    "title": "부는 어디서 오는가 ",
    "subtitle": "100년 동안 단 1%만 알았던 부와 성공의 법칙",
    "author": "월리스 와틀스",
    "issue_date": "2022.12.24",
    "description": "“신은 당신을 돕지 않을 수 없다.\n\n신 자신을 위해서라도 그렇게 해야만 하기 때문이다.”\n\n출간 후 백 년이 넘는 기간 동안 한 번도 아마존 베스트셀러 순위에서 내려간 적이 없는, 부의 고전 『부는 어디서 오는가』가 1910년 오리지널 초판본 디자인으로 새롭게 출간됐다. 세계적인 베스트셀러 『시크릿』의 저자 론다 번, 나폴레온 힐, 데일 카네기를 비롯하여 전 미국 대통령인 빌 클린턴에 이어, 국내 래퍼 스윙스와 도끼까지. 이 책을 자신의 ‘인생 책’으로 꼽는 데 주저함이 없다. 그들은 이 책을 통해 인생이 송두리째 바뀌었다고 말한다. 도대체 이 책의 무엇이, 그토록 오랫동안 사람들의 마음을 사로잡은 것일까?\n\n『부는 어디서 오는가』는 철학서도, 이론으로 가득한 논문도 아니다. 그야말로 실용적인 설명서다. 돈이 절실한 사람들, 무엇보다 부자가 되는 것이 급선무인 사람들을 위한 책이다. 또한, 지금껏 돈과 관련한 철학을 깊이 탐구할 시간과 수단, 기회를 미처 얻지 못했지만, 과학적 결론을 기꺼이 받아들여 부자가 되는 근본 원리를 바로 적용하고자 하는 사람들을 위한 책이다.",
    "image": null,
    "price": 15000,
    "quantity": 10,
    "category": "자기계발",
    "sub_category": "성공/처세",
    "category_id": 2,
    "sub_category_id": 2
  },
  {
    "id": 12,
    "title": "조셉 머피 부의 초월자",
    "subtitle": "무한의 부를 창조하는 잠재의식의 힘",
    "author": "조셉 머피",
    "issue_date": "2022. 10. 19",
    "description": "‘잠재의식의 아버지’라고 불리며 잠재의식을 활용한 다양한 기법의 선구자로 평가되고, 20세기 중반에 가장 많이 팔린 작가 중 한 명으로서 ‘성공학의 대가’로 인정받는 조셉 머피 박사! 조셉 머피 박사는 신학을 비롯해 아시아의 종교와 동양 철학, 법학, 의학 등을 바탕으로 잠재의식을 분석해 성공에 이르는 방법을 깨달은 이후 이 아이디어를 수백만 명의 사람들과 나누며 그들의 성공 경험을 다시 잠재의식의 활용 기법에 도입하는 것을 반복해왔다. 이를 통해 잠재의식을 활용하는 가장 올바른 방법을 깨달을 수 있었고, 이를 다시 저술과 강연을 통해 세계 여러 나라의 사람들과 나누어왔다.\n\n『조셉 머피 부의 초월자』는 부(富)와 잠재의식에 관한 그의 모든 지식과 통찰이 총망라된 최신 개정판으로서, 총 5권의 ‘조셉 머피 시리즈’ 중 첫 번째 책이다. 특히 이번 시리즈는 조셉 머피 재단에서 인정받은 유일한 공식 저서이며, 펭귄 위즈덤 하우스에서 출간한 10권을 각각 주제별로 묶어 재편집한 것이다. 21세기의 감성을 반영하기 위해 고전을 개정한 이번 조셉 머피 시리즈는 번역부터 편집까지 1년 이상 걸려 공들여 만든 국내 최초 완역본으로, 인생에 부가 들어오는 것을 가로막는 물질적·정신적·감정적 장벽을 극복하는 열쇠를 건네준다.",
    "image": null,
    "price": 22000,
    "quantity": 10,
    "category": "자기계발",
    "sub_category": "성공/처세",
    "category_id": 2,
    "sub_category_id": 2
  }
]
